<?php

return [
    'general' => [
        'new_item' => 'Новый материал',
        'title' => 'Основная информация',
        'fields' => [
            'name' => 'Название',
            'alias' => 'Псевдоним',
            'created_at' => 'Дата создания',
            'introtext' => 'Вступительный текст',
            'fulltext' => 'Полный текст',
            'access' => 'Доступ',
            'state' => 'Состояние',
            'category' => 'Категория',
            'updated_at' => 'Дата обновления',
            'published_at' => 'Дата публикации',
            'canonical_link' => 'Каноническая ссылка',
            'canonical_link_exists' => 'Существующие канонические ссылки',
            'tabs' => 'Редактор табов',
        ],
    ],
    'media' => [
        'title' => 'Медиа материалы',
    ],
    'seo' => [
        'title' => 'Поисковая оптимизация',
    ],
    'extend' => [
        'title' => 'Дополнительно',
    ],
];