<?php

return [
    'name' => 'Название',
    'alias' => 'Псевдоним',
    'created_at' => 'Дата публикации',
    'category' => 'Категория',
    'view_count' => 'Просмотров',
    'state' => 'Состояние',
    'published_at' => 'Дата публикации',
    'state_list' => [
        'published' => 'Опубликовано',
        'not_published' => 'Не опубликовано',
        'in_trash' => 'В корзине',
    ],
    'Материалы' => 'Материалы',
    'Управление' => 'Управление',
    'Категории' => 'Категории',
    'Настройки' => 'Настройки',
    'Диагностика' => 'Диагностика',
    'Родительская категория' => 'Родительская категория',
    'errors' => [
        'replicate_exist' => 'Запись с указанным <b>псевдонимом</b> существует в базе данных. Попробуйте <b>изменить</b> псевдоним и повторить копирование. Если это не помогает, проверьте корзину, возможно там находится удаленная ранее копия материала',
    ],
];