<?php
return [
    'yes' => 'Разрешить',
    'no' => 'Запретить',
    'auto_preview' => 'Автоматическое превью',
    'auto_preview_description' => 'Автоматическое изменение размера изображений в тексте, в качестве размеров превью будут использованы атрибуты тега <strong>img</strong> width="<strong>250</strong>" и height="<strong>100</strong>"',
    'default_width' => 'Размер превью по горизонтали',
    'default_width_description' => 'В случае если размеры не заданы в теге img, данные параметр определяет размер превью по горизонтали (ширина) по умолчанию',
    'default_height' => 'Размер превью по вертикали',
    'default_height_description' => 'В случае если размеры не заданы в теге img, данные параметр определяет размер превью по вертикали (высота) по умолчанию',
    'fancybox' => 'Автоматическая галерея',
    'fancybox_description' => 'Автоматическая обертка изображений в HTML структуру плагина галереи (по умолчанию fancybox)',
];